Repository: NaN-tic/trytond-babi_reports_sale_opportunity-old
Catalog: locale/*.po
Languages: es_es

# model:babi.dimension,name:opportunity_yearclosed_origin__yearclosed
source: Year Closed
es_es: Año cierre

# model:babi.expression,name:sale_opportunity_city
source: City
es_es: Ciudad

# model:babi.expression,name:sale_opportunity_country_name
source: Country
es_es: País

# model:babi.expression,name:sale_opportunity_day_closed
source: Day End Date
es_es: Día fecha fin

# model:babi.expression,name:sale_opportunity_id
source: ID
es_es: Identificador

# model:babi.expression,name:sale_opportunity_month_closed
source: Month End Date
es_es: Mes fecha fin

# model:babi.expression,name:sale_opportunity_name
source: Name
es_es: Nombre

# model:babi.expression,name:sale_opportunity_planned_revenue
source: Estimated Revenue
es_es: Importe estimado

# model:babi.expression,name:sale_opportunity_probability
source: Probability
es_es: Probabilidad

# model:babi.expression,name:sale_opportunity_state_name
source: State/Region
es_es: Estado/Región

# model:babi.expression,name:sale_opportunity_user
source: Employee
es_es: Empleado

# model:babi.expression,name:sale_opportunity_week_closed
source: Week End Date
es_es: Semana fin fecha

# model:babi.expression,name:sale_opportunity_year_closed
source: Year End Date
es_es: Año fecha fin

# model:babi.expression,name:sale_opportunity_yearmonth_closed
source: Year-Month End Date
es_es: Año-Mes fecha fin

# model:babi.expression,name:sale_opportunity_yearmonthday_closed
source: Date End Date
es_es: Fecha fin

# model:babi.expression,name:sale_opportunity_zip
source: Zip
es_es: Código postal

# model:babi.filter,name:all_leads
source: Leads
es_es: Iniciativas

# model:babi.filter,name:all_opportunities
source: All Opportunities
es_es: Todas las oportunidades

# model:babi.filter,name:cancel_opportunities
source: Cancelled Opportunities
es_es: Oportunidades canceladas

# model:babi.filter,name:converted_opportunities
source: Converted Opportunities
es_es: Oportunidades convertidas

# model:babi.filter,name:lost_opportunities
source: Lost Opportunities
es_es: Oportunidades perdidas

# model:babi.filter,name:open_opportunities
source: Open Opportunities
es_es: Oportunidades abiertas

# model:babi.measure,name:opportunity_yearclosed_origin_
source: Opportunities
es_es: Oportunidades

# model:babi.measure,name:opportunity_yearclosed_origin__planned_revenue
source: Excpected Revenue
es_es: Importe previsto

# model:babi.report,name:opportunity_yearclosed_origin
source: Opportunities: Year Closed
es_es: Oportunidades: Año Cerrado
